module.exports = [
    'Сосуды и аппараты работающие под давлением',//1
    'Трубный прокат',//2
    'Листовой прокат',//3
    'Сортовой прокат',//4
    'Поковки',//5
    'Днища',//6
    'Линзовые компенсаторы',//7
    'Фланцы и/или фланцевые заготовоки',//8
    'Крепежные элементы',//9
    'Обечайки',//10
    'Гнутые трубы и/или змеевики',//11
    'Отводы, переходы',//12
    'Сварочные материалы',//13
    'Лицензии по переработке углеводородного сырья',//14
    'Займы и/или кредты юридическим лицам',//15
    'Проектирование химического оборудования',//16
    'Проектирование промышленных объектов с использованием химического оборудования',//17
    'Строительно-монтажные работы на промышленных объектах',//18
    'Транспортные услуги',//19
    'Услуги генерального подрядчика',//20
    'Лицензирование',//21
    'Механическая обработка металла',//22
    'Неразрушающие и разрушающие методы контроля',//23
    'Обследование работающего оборудования',//24
    'Проведение аудита предприятия',//25
    'Вальцовка',//26
    'Аттестация технологий развальцовки',//27
    'Контроль качества изготовления оборудования',//28
    'Окраска изделий',//29
    'Резка и гибка листового металлапоката',//30
    'Сертификация',//31
    'Термическая обработка',//32
    'Аттестация технологий сварки',//33

];